Repository: alexmerz/am-wp-cvd
Catalog: languages/*-cvd-*.po
Languages: de_de

source: Desk topics
de_de: CvD-Themen

source: Desk topic
de_de: CvD-Thema

source: Search desk topics
de_de: Suche CvD-Themen

source: Popular desk topics
de_de: Populäre CvD-Themen

source: All desk topics
de_de: Alle CvD-Themen

source: Edit desk topic
de_de: CvD-Thema bearbeiten

source: Update desk topic
de_de: CvD-Thema aktualisieren

source: Add new desk topic
de_de: Neues CvD-Thema hinzufügen

source: New desk topic Name
de_de: Neuer Name für CvD-Thema

source: Add or remove desk topics
de_de: CvD-Thema hinzufügen/löschen

source: Choose from the most used desk topics
de_de: Aus meistgenutzten CvD-Themen auswählen
